import React from 'react'
import Mainwrapper from './../../UI/Mainwrapper/Mainwrapper';
import './Redemptionauto.scss'


function Redemptionauto() {
  return(
    <Mainwrapper>
      <div className='Redemptionauto'>
        <h1>Выкуп российских авто</h1>
        <p>Выгодный выкуп автомобиля в Москве, в московской области, в Питере и в ленинградской области.</p>
        <h3>Срочный выкуп автомобилей имеет множество преимуществ в сравнении с другими способами продажи:</h3>
        <ul>
          <li>транспортное средство оценивается квалифицированными экспертами и стоимость автомобиля не занижается;</li>
          <li>владелец сразу же получает деньги и не тратит время на поиски покупателя;</li>
          <li>выкуп возможен не только для транспортных средств с пробегом, но и для авто после ДТП. Это очень выгодная услуга для владельцев подобных автомобилей, так как она позволяет быстро продать транспортное средство, не подлежащее ремонту.</li>
        </ul>
        <h3>Процедура выкупа авто в "irusauto" очень проста:</h3>
        <ol>
          <li>Звоните нам по телефону, вызываете оценщика или высылаете фото автомобиля на Вацап для оценки его качества;</li>
          <li>Мы предлагаем осуществить срочный выкуп вашего авто</li>
          <li>Вы предоставляете необходимые документы (паспорт РФ, регистрационное свидетельство ТС, ПТС и генеральную доверенность, если вы не являетесь владельцем автомобиля) и получаете деньги.</li>
        </ol>
        <h3>Мы предоставляем услуги спецтехники и эвакуатора.</h3>
        <p>Пример:<br />Если у вас автомобиль не на ходу, неисправность двигателя или ходовой, то мы можем привезти Ваш авто в нашу мастерскую за свой счет, при условии, что Вы покупаете у нас необходимую для запчасть (двигатель или ходовую).</p>
        <p>Звоните, поможем +7(999)095-77-17</p>
        <div className='Redemptionauto__image' />
      </div>
    </Mainwrapper>
  )
}

export default Redemptionauto