import React from 'react'
import Mainwrapper from './../../UI/Mainwrapper/Mainwrapper';
import './Scrap.scss'


function Scrap() {
  return(
    <Mainwrapper>
      <div className="Scrap">
        <h1>Выкуп любого вида лома</h1>
        <p>Пункты приема работают каждый день без перерывов для вашего удобства, поэтому сдавайте металлолом в любое удобное время.</p>
        <p>Сотрудники имеют квалификацию и большой опыт, осмотр проводится в короткие сроки.</p>
        <p>В кассе всегда есть наличные деньги, благодаря чему расчет будет произведен моментально, без отговорок и задержек.</p>
        <p>При необходимости предоставляется полный пакет документов.</p>
        <h3>Мы принимаем:</h3>
        <ul>
          <li>лом электродвигателей;</li>
          <li>двигатели авто;</li>
          <li>железнодорожный лом;</li>
          <li>арматуры;</li>
          <li>авто на металлолом;</li>
          <li>и многое другое;</li>
          <li>цветной металлолом;</li>
          <li>черный металлолом; </li>
          <li>смешанный металлолом;</li>
          <li>металлическая стружка;</li>
          <li>станки;</li>
          <li>металлоконструкции;</li>
          <li>стальной кусковой металлолом;</li>
          <li>негабаритный металлолом;</li>
          <li>стальной лом;</li>
          <li>лом промышленного чугуна;</li>
          <li>лом чугуна с повышенным содержанием фосфора;</li>
          <li>сантехнические изделия;</li>
          <li>оцинкованный лист.</li>
        </ul>
        <p><span>Звоните, уточняйте. Посчитаем всю стоимость +7(999)095-77-17</span></p>
        <div className="Scrap__image" />
      </div>
    </Mainwrapper>
  )
}

export default Scrap