import React from 'react'
import Mainwrapper from './../../UI/Mainwrapper/Mainwrapper';


function Scrap() {
  return(
    <Mainwrapper>
      <h1>Выкуп любого вида лома</h1>
      <p>Пункты приема работают каждый день без перерывов для вашего удобства, поэтому сдавайте металл в любое удобное время.</p>
      <p>Сотрудники имеют квалификацию и большой опыт, осмотр проводится в короткие сроки.</p>
      <p>В кассе всегда есть наличные деньги, благодаря чему расчет будет произведен моментально, без отговорок и задержек.</p>
      <p>При необходимости предоставляется полный пакет документов.</p>
      <h3>Мы принимаем:</h3>
      <ul>
        <li>лом электродвигателей;</li>
        <li>двигатели авто;</li>
        <li>железнодорожный лом;</li>
        <li>арматуры;</li>
        <li>авто на металлолом;</li>
        <li>и многое другое.</li>
      </ul>
      <p>Звоните, уточняйте. Посчитаем всю стоимость +7(999)095-77-17</p>
    </Mainwrapper>
  )
}

export default Scrap